PalAni
rukavedi
narADipam
matsAyakEH
vAditrARi
uccAvacEH
svayamBu
rAjamarga
11540
gatacetasaH
11546
11547
11544
11545
vasudA
sarvasangraham
11548
11549
sAgaragAm
asmAtduHKAt
5988
avaBAti
mahAviSeShavat
harilomAnam
yayaH
5982
5983
5980
5981
5986
narADipaH
5984
5985
anyeH
cakzurvinA
jagrAHa
Atmahitam
naBaScEva
mokzaRam
SaRKaSabda
rAkzasapuRgarAh
lubDA
SaSabindvaH
AjYptaH
cirozitam
ftavaH
gajaskanDe
SacI
kubjAnimiHan
GnantaH]
17541
BImaparAkrameRa
rAvaRAnuja
Asitum
durjayAH
rAvaRAnuje
graTitedriyaH
DEryeRa
amalAm
BartsayAMcakrire
aRcita
naraSArdUlaH
mAlyasya
samudra
samudre
11543
triSUlESca
aByanujYataH
jfmBate
BUmikampena
gavAkzitamiva
vinyastaSuBasarvAR^gi
niveSyantAm
vanAni
SimSumAra
KAmbu
hfSwA
kakShye
kAlAntkopamA
gfhadvAreShu
samhrAdI
arDapradIptAnAm
pItamuKAH
11879
hfSwO
KaranirGozAH
270
271
272
273
274
275
276
277
278
279
trastaH
pratiJJRAH
sambaBUvaH
sOBAgye
16703
viDezu
hfSwa
siktam
upAyanAni
12019
12018
16644
muzwiyudDam
12015
12014
pravartakaH
aSvakarRam
12011
12010
12013
govfShAm
uzwvA
17259
4431
tuRqAn
vikzatezu
AropayitvA
17251
sangraham
17253
atItAnAgatArTajJRaH
ApagAH
sITayaH
rAjyaSrIH
sarvalopasya
10709
10708
mfdaR^gaBerIpawaha
9258
tiShWet
sadfSIm
SitAgreRa
9254
9255
mfgIva
9253
vaSamAgatam
9251
10418
ciranjIvinaH
dEvatam
yoDI
puwAH
pfzwA
DarmarAja
avAcyam
agaruDUpitam
DarmarAje
uddAla
sampratikzamam
mahAgireH
avamAnArhAm
17542
yAdfSAni
varRAni
vedayate
[vacanam
SlAGanIya
6349
dEvataH
SaravarzeRa
SaRKaRaH
pradakziRam
rAmalakSmaRO
turRam
jAtAnAm
Srayizye
samparipUrRa
plavamAne
roDayate
bAliSam
viGnaH
samroDAt
torminator
raGuSreSWam
viklavayA
sneha
havyAvaSeSheRa
svayamBU
avamajjantI
samanvitaH
nirBidya
garDinIm
indriyARAm
plavamAnA
SoKasya
rAmalakSmaRa
romaharzaRAn
piRgADipate
viGnam
bAliSaH
renuka
saSEla
yOvarAjyasTam
SUyate
paricarettu
amAtyAnAm
43
parudvijiShyati
sTiratvAt
ArBasva
SUdrAyAm
BImAnAm
suvarRAnAm
parvatarAjapUrRa
KanakAn
samkfzya
;mahodaDe
'kuruzva
dvijAtiH
harzam
viSvAmitrastu
acintyabala
SokAturasya
priyAH
praBAhIna
nirudDAm
muncAmaH
adorned)
visPArayitum
kartum
SakalI
banDakAH
kuqmala
harzaH
kecana
ekAhamapi
yaSsApi
13056
13057
13054
analamkArAm
virAviRaH
dakziRe
Bavanta
upAvartayitum
dakziRa
ABAH
Bavanti
nyastAni
viDamiShyanti
Bavantu
hutASanAya
kulingAnAm
jAnapadEScApi
pAlayizyAmi
akAraRAt
virAviRam
samAloky
dakziRA
aByAgaccan
BavantO
rAjADigItAni
sarvalokAtigasyeva
aBikARkzatAm
ABAm
mUQaH
meGasamniBAt
prAkArAat
hatayoH
CApahastaH
trasTaH
BUmisamIkftAH
narditvA
nArIkaH
1177
1176
1175
1174
1173
1172
1171
1170
viT,
sahizye
1179
bahusAhasrIH
bAliSI
lakzmaRamcApi
niDAnam
aBimuKaH
vadaekzaRAH
viprAya
BogakAle
sarvABaraRa
arhARAm
aDarmAnarTayoH
surUpAMSca
DyuzitaH
Agamayogena
kfntaH
ratnaviBUzita
mriyamARasya
mantrakAlaH
praRayaH
iron;varAha
fkSasya
SoBizu
AvAm
fsyasfngam
bAliSa
nisnehaH
samudAcaran
trivarShaH
kanakAR^gadaH
samupekShase
623
rAGnandanaH
aBirudrAva
patrAyatekShaRAm
puline
hintAlaH
paR^camaH
pulina
prAcCinat
pouruShaH
12832
12831
12830
jalajAni
BasmakftO
praviSawaH
mattAH
puRyAha
maheShvAsam
sanniBAh
8546
sanniBAn
8540
muzwiH
8542
pApavftte
mAnakAR^kziRA
sOBrAtram
anusArI
nATena
kopaparItAni
suvAsasAm
mahAarRavam
uddAlakAn
uddAlaka
datton
stutiBiSca
mattAm
BAryApi
maRimayAni
kfSRAR^jana
16760
tuzwacca
sanniBAH
muzwim
DArmike
ajAt
kAmaBogESca
AnayiSyAmi
SastrajJRaH
SOryana
mayUrasya
ASvAsayitum
vyAditAsyasya
SAtravAn
cIrAni
avayat
SlakSRa
deSe
vigatasramEH
apahftam
vicitreRa
prAtApavAn
parAkramEH
15554
kShayaH
gatendriyah
pratyanandata
praBatAyAm
mumoha
sOmitreRA
kuSanABaH
rakzyami
kaluShe
prApayiSyAmi
droRamAtra
Sokavegam
8294
sOmitri
15553
samdiSasva
sOmitra
15552
sOmitre
VEdehi,
393
392
391
390
397
396
395
394
399
398
enaH
pAdABivandanam
sOmitrI
RfdDam
Asit
pfcCate
rAmapatnIm
uwaja
lIyate
self!
viBiSanaSca
pOR^qarIkASvameDAByAm
yAca
kftena
[Gorida
yAce
bruvantyAm
kowI
lokanindyAH
arTena
yannimittaH
kAmBojA
mAruteH
niBA
SaravfSwijAlEH
3748
3749
3746
3747
3744
3745
3742
3743
3740
3741
yantram
tvacam
16888
rakzoDipatim
revolutions)
rozam
manyase
virUpAkzaH
niBa
11242
15902
uttamavasasA
AguH
paR^kajEriva
sEd;
pUrayAmasuH
maTanam
liptAR^gI
sEd.
rozaH
rakzoDipatiH
purpose
sarvahite
kft
pOrARAm
(na
mArgamARAH
16064
anantam
guRaSrezWaH
prAjya
hanam
jvalitEH
anATam
pUta
mahAtijAH
mEnAkasya
DUmAni
plavR^gama
vizeRa
locanAni
lakSaRam
niyujyamAno'pi
prasAdyaH
DArayitum
Svasana
parAkramaRa
guhAsami
yaTiava
timid
supraBa
kfcCre
utpalAni
15359
kAyAH
kfcCra
aBivAdana
anATaH
lakSaRaH
vIkzamARaSca
upaleBire
17546
devakalpam
nfpaveSmanaH
nirIkzitA
ahatAni
hayaraTAkIrRam
ikSvAkuByaH
ucyate
purameva
samucCritam
rAjaSAstrezu
"VIra
sutIkzRasya
10259
AyatalocanA
yUpAH
narendrEH
mahAvidyAm
anugfhItAH
paradArA
caritvA
अर्थम्
AsevamAnaH
pAtAlatalavAsinaH
vikramitum
aKilena
varja
rAsasaH
samyAnam
arDaguRavistAraH
parinizwitO
pUrRASca
16708
6819
6818
utTitaH
BakSya
teShAM
kSIRA
6813
6812
marmAdi
6814
6817
6816
cintAca
9756
9755
9754
9753
ardyamAnou
9751
9750
snehAt
durDarzAH
15852
laRkAyAm
16707
9759
9758
nivAsanam
utTitam
pratIcCasva
kopasaMraktalocanaH
utTitah
susuKozitAH
teShAm
kSIRa
uSitvA
vidyuccalita
SAyinI
daSaguRottarAH
SayAnAm
pracaskanda
vaDakARkziRAm
laRkAyAH
16706
viShadam
durDarzAn
3872
durDarzAm
asatyAni
sItaraSmiH
16092
paspandiri
SektivfkSayuDAmScEva
utpAwya
13082
upalakSyate
yuvarAjanam
kaRwakAkramaRaklAntA
vimSadBi
samkASAn
samkASAm
jAlAmSumAn
sArdUlAn
kShOme
samkASAh
prahva
suptasya
vIryayuktasya
ketakEH
16095
SElaSfgamiva
devyASca
vegavattarEH
pravrajanAt
jayArhasya
prativakShyasi
Akramya
caturdantam
pariglAnou
11841
samkASAH
anivartanam
mamEyam
12017
praharataH
varAsangataH
jAmbUnada
janayAmAsa
12016
prIynte
veSmajAlam
anisfzwam
rAmasamaH
sAsuroragEH
mfgarUpaDArI
tfptaH
uttamena
etasmAt
saKyena
merumandarasaMkASAn
samstIrRe
vyapekzya
aDInA
dviradaH
(vas)
satyavAdinA
tulayitum
vijahAra
laR^GanEH
dozAt
hanumadvacanAt
parasyaca
DvajinyA
anumasyase
madaganDaSca
[duH
AgatyApi
16066
viSeShatatH
kIrtimataH
15161
satrAvasAnikAn
vivaSAH
16096
drakShyAmi
ekakarRAmSca
amarasuta
viDe
udvignA
SfRuyAt
cintAviShaH
samudEkSata
viviDAH
mAlyopaganDESca
pAdena
kftajJRena
narenSvaram
niScezwAu
svnaH
himsyuH
harigaRabalamaDye
asurayoH
sugrIivaH
samudrasyeva
hArI
7563
sahasrI
mfgAjine
udvigna
samtvarayanti
[vinItaH
viviDAm
viviDAn
DvastakesIm
putraSokArditam
Sucikaram
viviDAt
mriye
peSalam
jAmBiH
17256
gehe
pattiSAsiDanuzmadBiH
sangare
arcAm
hanumadviSastAnAm
nandantI
justAm
atiBAraH
bodDavyam
clarified
siMhamuKIm
dUShayati
mAlyAnulepanAH
taraRam
kalpite
pratimEH
suketoH
svanavantam
dakSinA
arIn
samarTitaH
putrIyam
taptahAwakaniryUhEH
muKavarRaSca
pratikUlAnAm
mfgendrARAm
aByASagatam
taskarasya
anaBiJRAya
jAnihi
nawa
samArohat
santApayitum
graHcandracitram
9256
lAjEH
ganDarvoragapakShiRAm
paramAyuDEH
rAjR^aH
candanodaka
vfndaSatAnica
lalitA
paThi
10701
vegavataH
samarTitam
agragAn
vimocayitum
10700
vicaram
paripfcCantam
citrAn
citrAm
gamBIreRa
hayasH
mAlyA
pUjAmiva
budDipUrvam
strImAlA
samAyAnti
darBa
SalyaH
9250
uccritam
balavyUhena
RASita
calAH
10704
rAjatena
pakzim
aBiBAShase
6778
6779
mahIsTAH
6774
6775
varriors)
6777
6770
mAlya
6772
citrAH
drutAH
Salyam
AScaryamiva
darBA
upanimantraya
snigDEH
yatnO
udvaman
16197
niDIyante
tuShwuvuScEva
samBriyantAm
AruruhatuH
kAnsyAnAm
avadIrRena
sagaRaH
16252
sidDasya
nayasva
6935
वेद
SArdUlESca
praveSa
kfzigorakza
niya
vajrasparSa
utsukAH
nigrahaH
DArmkO
upAvftte
lajjamAnam
sagaRam
savitrImiva
GnatoH
Acaritam
pAka
vAsasya
G^yAnAt
rAvaRAtmaja
sirasA
cAre
16191
BujaR^gArinikASa
bADamityeva
utsukAn
viSaRRahdayaH
agraSUraH
upanivizwAnAm
hitakaraH
17632
pibAmi
utkaRWitam
nAdatte
vastavyAni
mahArTam
dSyante
sitAnilayam
SastreSu
jvalanArkapratIkaSam
16192
BUyopi
anukUlA
samDyayA
sagareRa
16060
kzvelitAsPowitAnAm
16257
hemasUtrARi
sOvarRIm
yaSca
vimuktO
ISvaratarA
mayAmiva
ulliKantam
iShwena
atimAnaSca
mETilIsamgame
avanim
pratiShWApayitum
nipetatOH
SimSumArESca
IkzyantaH
1673
k
anuzangAn
dAsIvat
vycaLamfgESca
kriyAm
sapatnIputrasya
sUnuhu
BUSaRAH
17471
manmaDaH
aBiJRaH
mahAkirIwaH
yakSyA
savyaM
5058
5059
sarvAmaragaReSvapi
5054
vAnarIBiH
5056
5057
5050
5051
5052
5053
kriyAH
yameva
dvipasamAkulA
aprameyaSca
DarmakAmasya
aviGnam
BUSaRAn
BUSaRAm
suputrayA
pratisamkramam
rAjamArga
mentor,
savyam
kzapayanti
rAjamArge
daSaH
parAkramastvEva
uttamaSrutAH
nagfhyate
vAkca
mUrKARAm
SoBitAyAm
DOtopalatalAm
nayEH
aByanujYAtaH
[vAda
DanvantariH
avaropitam
sanSayam
ganDarvIScApi
muRehati
girisamnikASaH
nareSvaram
pUrRacandrAnanasya
avakASeSu
pApaniScayaH
kARkShite
13893
kramEH
12489
SaDarmacArI
kAyeByaH
yakzASca
avaropitaH
nirIkSya
BaShinIm
ukShaRa
rakSsAm
sanSayaH
durgakarmaviDAnataH
svapnAt
praButvam
DIrsya
pannagASca
katsit
Bedya
vidyaDarAH
sagaram
darSayaDvam
samanvitam
dandakAnAm
SfRvanti
srabDam
vAnarendrAnapi
cAritrasuKa
nihatEH
SfRvantu
apakftam
mocaya
[kAryam
alpAvaSezam
DArayiShyataH
prakftiH
Atizwe
ham
sagaraH
prakASire
stuvAnaH
had
nivAryanARasya
samAdideSa
tadvAkya
beloved
kfcCreRa
has
laR^Gitam
paravIraGaH
baBASe
16357
jIvitum
14864
karRIH
cAritreRa
saprAkArA
prasaBameva
dInacetanaH
maDuluBAn
gadA
jyotImSi
12997
pratikftAnyonyam
aBivAdya
arditA
SayanAsana
satkfTaH
SuBalakzaRaH
Kaqgam
raRakzitO
samDyABramiva
vizARAm
samAdigDaH
ha-
devEhi
kumBakarRaHtu
kadacit
sarvalokapriyamvadaH
netAsyAt
vimAnena
14747
aBivAdyA
paryupAtiShWan
viyukata
narIByAm
avagacCanti
SuBalakzaRam
vrIdAnvitaH
8035
8034
vidma
8036
8031
8030
8033
8032
yavana
nirGoSaH
8039
8038
varAha
gAnDarva
SocatA
kzitaH
12588
gAnDarve
hariyUTapAnAm
12583
SocatI
12581
12580
12587
12586
samudAcAram
baBaR^jaca
subAhu
5458
samSritya
dinakaram
rAkSsam
labDeyaH]
viSAlEH
unmuKaH
16353
gurusatkAra
AjJRApratIkzAH
samudAcAraH
praRazwarUpam
vidyummAlAsamavftam
BUzaREH
AsInam
patripatrAR^ga
pariBartyamAnA
sagajArohAn
vfkSeRa
SaraBastu
parisAntvyatAm
mUrCitaH
kawakawAyya
hantaH
vAnarendrAn
AsInaH
13989
aBituzwAva
samitiR^jayaH
13984
13985
13986
SarIrARi
parivftAsta
meGavASca
13982
supUrRO
rarakzuH
baliyaJRa
ASAkftAm
kimcana
katTanAt
nuyuktaH
SItatvAt
vAnarendrAH
AnItAm
samADUtEH
mUrCitam
kftajYasya
vandanO
SrAntatara
ruDirAktaH
SradDaDAsi
anuviDAyi
puzkalAn
tamA
ccoka
(destroy)
dIptASani
beings
tAmrAsyAH
sarozam
3515
AyatanAni
magnAH
gamBIram
DanyAH
avayoH
viduzAm
garhitaH
nfttaSAlinI
13678
13679
pUjayet
13672
13673
13670
gamane
paRcatvam
nirGoSam
sanKyeyEH
sImantinI
16002
malino'pi
mUlaharaH
16001
5869
5868
16004
16005
5865
5864
5867
garhitam
being]
5860
5863
gamBIraH
being!
viDAyuDAH
17359
durmaKaH
uhyamAnO
17355
apaTyEH
17357
vAsAmsi
muktAnAm
vAgvidAm
17353
mgaH
upAsInAm
ArohaRaH
somagrahanakShatrEH
gatArciH
fShiH
mayUrEH
pARinA
kShapayiShyati
akulInA
being;
samkalpahayasamyuktEH
tamoDvastAm
LolitA
nispfzwa
Latravati
sOhfde
[mayaH]
vAnArO
17601
[yojanAni]
niyuNkzva
tartum
fShim
kuBakarRiByAm
4209
ArohaRam
16414
pravftta
IkzaRA
prApa
cCadEH
nkAraRAt
vIrahA
dAvAnalahatam
prativacanam
kftvAca
8808
darBESca
gadgadasya
yayou
utKfShwapaRakamalAm
varAhaH
DruvA
yaSobalaprIti
14620
ramEH
avyagramanAH
aSruprapAtena
SAsanaH
parvataSfR^gARi
tejomayEH
SAsanat
prAkftavat
16115
garjatAm
14623
parituShwA
brutvati
citrakUwam
tAvadDi
vimfSan
15989
nivedayitum
16110
vartamAne
SAsanam
yamca
vartamAna
durmeDe
gamana
hutamca
surAriBiH
5931
14423
13721
16113
kapilIkftAm
ekAn
ekAm
7944
7945
7946
7947
7940
7941
7942
7943
vyativeShwitasusKanDam
KaRqI
prAyuDyEtAm
7948
7949
11649
ESvaryamca
16919
cikitsati
16118
16916
ekAH
patagA
anUpe
vistareRa
16119
suShenaSca
padmapatra
paramasamBrAntaH
12208
5939
aBizeka
nivasantyaH
12204
hataseSAH
12206
12207
aBipannam
12201
12202
12203
makarAlayam
tAmi
reRunA
samSraddaDAnAn
suBAkArEH
kartuH
BoginA
nalA
dIpyamAnam
reRu
10518
pratiJRA
mahAmBoDarajAlamyaTEva
velAm
veShwamAnA
10512
aDomuKIm
10510
10511
10516
10517
10514
stay;
8866
8867
8864
agnihotrARi
8862
8863
8860
8861
17452
vAakyam
mAtFRAm
8868
8869
gaR^ge
kaTayati
SarIram
dAraREH
pankam
sTirapraBaH
SreSwO
zaRqa
ArtAyAm
17569
tatastataH
nirAndAm
KyAtim
radEH
tiShwatu
dUSaRaScApi
spfSanti
makaro
15786
tiShwati
nadadarSa
aBisanDena
santapta
parihitaH
viraje
pravfttO
kupitaSca
praRihitam
Tat
samaBiDAvantam
mUlaPalena
daridraH
viceShyAm
17885
sUyASva
kabanDAni
rAkSADipa
spfSantI
15269
nanaduH
nAgara
janabfndormi
budDiniScayaH
nandigrAmAt
Tan
ISvarAt
nirDUtaH
vijayakARkziRaH
bahurUpAH
bruvARAH
17884
kUtajAH
BAShite
15385
vfkza
18023
prasamIkzya
aSanipraBa
vfkze
vAnarayoSitaH
kziptAm
SalyakaH
4579
arogA
8989
prdadIpta
17887
pradakziRAvarta
bruvARAm
pAlanam
18020
stuvan
avarzayat
pratilaByevor
kziptAH
sarvAyuDAnyapi
kzuBita
valAkakaH
vimuktaSca
kuR^qale
ramBA
aR^guzWamAtrakaH
girimeGa
aTaH
jyezWaH
performances);pravrAjite
ADarmizWam
ulam
anuvAlisutasya
nirunDati
suKAgatam
11665
yuktarUpam
balamcEva
13052
samAhitAtmA
306
13053
kopayitum
11663
danqa
pratimaprakASAn
vijJRAtA
SatrusUdanaH
16418
sAyakena
modakahastAH
vigatacetasou
jyezWam
aTam
samanaH
SaRKa
svalaRK^fte
SaRKe
11640
vijJRAto
vyacarat
mahIpatH
14880
danqA
parivartase
vijJRAta
vAnarendram
anusancintya
17446
[Bavizyanti
mAtfkam
kftakarmapariSrAntaH
SuSrUSha
praRaShwavA
gfhItva
lambamAnAni
till
agniSiKopamEH
naprApsyati
niHSvasan
11668
mohitAn
vAliputreRa
yajYIyam
bruvantyaH
patattrirAjaH
mAtfkaH
astiyadi
nakincit
kzuBite
La
prekzate
gfhItvA
padmayA
samyojayAmAsatuH
guRAya
tAraya
arhasitAvat
Suzyata]
paR^ca
paWet
17448
6771
vITISca
vihaR^gaH
samudgaram
SacIpateH
Socitum
samparipUjya
daRqena
piSunaH
Danvana
vadatAm
sOvarRE
guRAR^gAni
15681
asIt
dArurUpARi
mArutatulya
utsAham
paR^caBiH
nftakrityA
kAryavaSAt
18107
11644
dakSiRasyAm
pihitendriyaH
yuvarAjAnam
samudgaraH
vapraprAkAra
9942
9943
9940
9941
puShpEH
9947
9944
9945
9948
tanutrARi
nAdABirutaH
AvaraRAH
devanirmitAm
nirIkSantaH
antakasyApi
jAjvalyate
SItaraSminA
plavamAnaH
samvigna
8402
rUpiRi
viSAlAkSI
16700
kAmarUpiRam
18028
karAByAmca
samAyAt
yAcitena
aBiprasAdyaca
4680
utkarzantyAmca
upAyAnAm
poplUyamAnAn
plavamAnam
viBISaRAsya
kAmarUpiRaH
rUpiRI
niGt!
rUpiRO
18029
smftamhi
vasane
rUpiRA
SUlAsihastAnAm
17797
svare
agniparvataH
svara
anDakAram
yuDyata
santApana
DvajA
tadapi
(incur
rAmacandramasam
SeSO
pramamATa
ataH
AhArayati
patanneva
svarA
vaRijo
nizAdarAjaH
rAGavsya
devamanuzyARAm
vAhi
AruruhuH
Dvaja
dAnavena
SeSe
avAkcirAH
mahAprAG^yaH
aBitApovA
aByanujJRAtAH
lakzmaRamcEva
SuShkAmca
कृत्वा
hfShwA
AdfSyanta
samjaR^e
suduHKitAH
rAvaRistu
puSpitAn
sahAyavAn
vimokzatattvavit
kesariRaH
arTABam
tadvacaH
hall];
tula
Baratsya
vasizWasya
sabanDum
mahAprAG^yam
rAjiyoTA
Ekamatyam
pralInaBramarAnica
saDaSca
hfShwa
mahAvimardam
agamat
puSpitAH
viddyujjihvasya
yAdfSIH
rakShaRam
mArgitum
caraRAgrEH
samvItAm
tAwakAm
rAmeva
tAlaPalam
suhrudaH
vasAma
14660
sUryamiva
14662
14663
14664
14665
avaDUtAH
vasAmi
roSayoH
tAdfSaH
paScAtt
vyAjahAraH
praRaShwabudDeH
vEqUryESca
protsAhayati
vimokShasya
Ahnena
suhrudam
rAmevA
BayAnakEH
ripavaH
jezyAmaH
asvaTacetasam
veSmanAnABaraREH
nidreRa
AtmasamEh
SrAvayati
आगतम्
SiKarasTasya
[sajjaH]
sTeyam
vIjyamAna
suduSwAtmA
vihAya
nimne
sahAyam
vakrAm
tadAta
adored.
yajYAnAm
17584
mahAbAhO
14833
dUragatam
CadayantI
jayaR^kziRO
sukumAryA
visamJRjam
Suzkamca
797
796
sahAyaH
794
793
792
791
790
samavetA
balapOruzam
mEndaSaca
vipranaSwAnAm
799
798
kampayet
kAShayiRaH
14832
SUrARA
svanavanti
14883
devAntakAya
SarArcizam
[anvite]
SakawI
gfharatnamAlinIm
durviSahya
ArutEH
mahA-AtmanaH
avasTApyatAm
nipatantyA
14835
15138
manujADipa
muKyAsca
yatendriyaH
15133
15132
15131
1178
15137
vartayizyati
15135
15134
sadanamprati
SvaSrA
jAnakAtmajam
anugantum
AcacakSa
AcacakSe
पुत्र
cirakAla
nAraBe
14834
tAdfSan
nIcezu
artatattvena
kuTAsInam
AstIrRa
SiKarameva
[iti
praharSiRIm
acetanA
tapasvizu
मन्त्रि
tAdfSam
praharaRAH
kftA
varadAnena
kftO
vimarSanam
tIrtva
SuSruvare
kftI
one
candramR^dalasankASam
sanDyayA
aByupEti
BayAraham
14978
darSanIyam
SItayizye
parizvaktaH
dakziRAm
saKIsnehena
kfte
asmAkamapi
AliKadBiH
Arohataca
kfta
tyajatAm
tIrtvA
onA
14836
kfti
[anvita]
16111
7149
asmABiH
ErAvatAn
DarmajyeShWaH
DarADaraH
raR^jitam
pratigfhRISva
darSanIyaH
kftamhi
on.
14600
kankAlam
samdeSAt
caRqAh
sacivEHsaha
naprabrUyAm
BAShpapUrRAnanA
rakShisyAmi
lambodarapayoDarAn
sanjYAm
sUnoH
srugBiH
nacakAra
SaraDArABiH
mayAyantrakavAwa
viparyaye
AmizaH
bahUruvegamca
praBAzitam
pArTayasya
sitAmca
vijaGAna
kariSyAvaH
stutiSIlAH
fSyamUka
IyuzaH
Anasva
sanjYAH
anvavEkzatea
vAnarAnam
SaravarSAt
16718
pratyavArayat
padmavane
sanasadi
nizWAna
4761
4760
4763
4762
jahO
4764
daSarATmajO
rAGavAH
4769
4768
nagaryAm
aR^gulIvezwAn
cciCeda
dfSyati
vanaspati
apetaklamasamptApAH
fzayaScEva
vaktramAlASca
visarjayAmAsa
rAGavAt
BfSajAtavismayEH
dfSyate
zon
tataHparam
jahi
mArutavat
avare)
rAjarAjaH
ApUrita
(Tat
agu's
ajyam
visarjaya
dakziRAH
agarha
aBiShiRca
BavAya
BAve
plavaR^gamAn
gataklamaH
BAva
Darmam
Cadma
CAdayitvA
antaroddeSAH
SUlapARiH
SElaSfR^gAn
vicinomi
mitrapravAdena
upaSitA
vyavartata
AyutAnAm
pratyavadat
muKyasya
sarvato
nageneva
nirGf^RAm
bAliSe
DarmaH
BAvA
pAmsupraDigDAm
DarmaM
(zeeTa)
vivAsanAt
viroDe
Adityasya
gaCatu
jAnAna
SlAGayiShyati
mAtulyam
viwapAvatIm
BImakAya
catkArArhA
sarvaTEva
RAH
puShpagfhAnica
rAkzasottama
kAShWESca
16184
15383
ajAH
aBisamkrudDaH
sulohitaH
aRganAH
naShwam
Arhati
AdiH
dUtAH
pradAnAt
16189
meGAnAmiva
12316
16188
jvalantan
gade
sUryasaMkASam
hindrance,
paryupAsInaH
12314
kinnaroragaganDarva
nodvijet
astamitam
GozARi
mARA
pARivAdakAH
pfttivyAm
vacomftam
dUtAn
10354
10355
bahumAnena
vitAraSayaneShviva
10350
10351
10352
10353
SAlizu
reKARi
12311
vinipAtitaH
10359
puruSasya
gajaskanDagatAH
BunkSva
ArtavAni
pratiJRyAm
AkSikam
DAvitAn
vinipAtitam
beings)
amba
raRaSIrSam
ravipraBam
kAdambEH
prAjR^asyApi
12318
rAvaRavAkyAmi
BernIm
6253
6252
6251
6250
6257
6256
6255
6254
12918
citrakUtAsya
12835
tyage
buBukzA
pratItAtmA
12834
kritam
dakSasya
anuSoca
nigfhItA
8545
mUrKaH
rAvaRAlaye
Sizyasya
8544
pfzWA
[kumArAH]
maharzimiva
832
833
830
vyapEtu
836
837
834
835
varARi
838
839
anivfttAH
12910
16065
mahAraTamahAsanam
yugAnti
mUrKam
pfzWa
aBijapan
15282
pfzWe
SUrpaRaKAH
upekzitum
avabudDarAn
GaRwAkfta
vajrahatam
12913
10925
aG^yAnAt
pIqyamAnaH
vIrAsane
trAsayantaH
12915
hInou
calAhi
prahfSwAnAm
somadattaH
vanArohAm
sUtavacaH
savimarSaH
tArAyAH
fcIkam
AhRikam
cakASire
5249
pannagottamam
1728
1729
1726
1727
1724
raBasaH
1722
1723
1720
1721
JAmbavO
4246
7020
ayDyAm
savimarSam
dunduBIm
AsIdati
7026
praseduH
pratyudgmya
kUpAn
hftavAn
7282
fzyaSfNgaH
aDikftAH
Avekzyate
yaSasyaH
14303
tAvate
14301
7280
14307
14306
14305
nihitam
BrutyaH
kaTyAH
14309
14308
17171
taritum
kUpAH
[kuSalam
aBijagAmaha
12482
mattAn
yaSasyam
SUtam
17964
7707
fzyaSfNgam
prAkAsIkfta
17960
SulkA
nimittagAH
nihitaH
9455
SuBadarSana
tvayyapi
9456
lokapAlasamAH
kroDamUrCitA
gulmaH
lAsayantyapi
9457
SIGrAn
prAptaSca
nizwitAm
BratrA
daSaraToyaTA
viShaRRavadanAm
9451
hastaH
akze
SrezWAH
paraSvaTa
avidUrasTam
vanacarA
former
[vi
vinASAyaca
mahOjAH
SIGrAH
vartyantyA
parabalArdanaH
prakarSati
maheShvAsaH
svAdukftam
SaRKaninadEH
SrezWAm
samutpannA
SrezWAn
hastam
prARasamgraham
dyOriva
SOnqIrya
indrajitameva
kapIn
ratnopaSoBitam
follovs):
pitaraca
samnipAtam
[mAreeca]
AdiShwavAn
nityasuKocite
durAtmAm
manyeta
rajoDvastAm
nipatitam
pratyayam
sUryapratimatajasA
atyam
rAjisamAyuktam
nayitum
16453
nirdeSAt
apAkramat
adrirAja
ruzya
nAdya
mUlAni
12464
12465
12466
12467
12460
12461
jaGAna
12463
7777
7776
7775
7774
7773
7772
pratyayaH
nipatitaH
dAsa
raTaBAR^qASca
7779
AdAsye
viSalya
jawAjUwAt
lomAH
aByupeyivAn
samAhvAnam
hariyuDapaH
Gorezu
SfRgAwakAni
vijAnIhi
vAdayiShyAmi
15064
niyamEH
munipungavEH
[ellipt
antakopamaH
laGutayA
svajanavat
vinAditAsu
kuSanABam
(Te
aBaH
BUya
GfRAcakShuH
pratigrahaRAt
BUyo
parAnmuKam
saSilAyuDAH
ugravIryAH
15067
netrasamBavAH
cUtAni
kapayaH
alpakAraRe
rajArzi
12485
AdAnAt
keSam
manujavyAGraH
kawam
mAlyAvatim
17219
17176
anAvfzwiH
parityaja
pariSramaSca
surAlayam
15066
parityaje
anuvraja
nizkali
SocinAm
qinqimam
jalpasi
mETilIm
vfzasTAn
yojayitum
kumAam
prasAdArTam
veSwantyaH
15995
mAmakaraH
parityaktum
udDftena
sAlveyam
nADigacCati
amitrahA
susAhasikam
saHapi
samtvaritaH
kopitaH
Bejate
vipAkaH
anupUrvyAt
AptadakShiREH
12488
18026
15994
if
parAyaREH
kzantavyAhi
angadayorvApi
2550
2551
2552
2553
2554
2555
pratyakSham
2557
2558
2559
samayudDyata
vIruDaH
balADyakzapracoditAH
vimO
11476
pramohAnanta
guhyakAH
11475
11472
11473
11470
11471
rziBiH
11478
11479
niBAnanAm
pratyUSe
15062
"ayam
ezu
mUlA
visfSwagAtraH
kArmukEH
anupUrvyA
tvo
BayeSu
sudurmatiH
17149
tve
17145
17146
vivAsyatAm
tva
eza
17142
pfTivIpatIn
ez]
15235
niBAnanAH
aBiyAntam
7795
mUla
AtmakaH
mUle
aBivIkSya
10004
12124
919
918
9548
9549
915
914
917
916
tvA
ezA
913
912
mUlAH
anyAyyam
avapUritAH
raTodvahanaKinnAH
nIpEH
senAgragAH
jahat
sotkampO
15990
pratisamrabDaH
viBraShwe
sujAtA
mAnuzasya
nAvabuDyante
yAsyati
vittanASAt
kSipan
16848
vimAneShu
maRimanti
Braman
citragfhEH
zarana!
loDrAH
14675
mahatvanamiva
aBigatEH
16545
SamitaH
15388
pratyanandan
gaR^gAnadI
carami
15966
ravaRAntaH
praBAkaraH
guRavAnvA
avekzatAm
vikramasva
AliRgya
8391
kampayantaSca
niSvasanti
Khamam
bfsI
vAnaraSca
pariKa
Ayanti
15069
samavekShya
ABaraREH
vanapAlan
gatrARi
kaTyaH
pariplutO
izyate
vizakta
pariplutA
samkulendriyaH
samIpasTitaH
mAyAbalasamanvitam
17170
amfSyamARAH
samantriRaH
svakarmanirataH
samBAShaRasya
kuSASvasya
upacakramuH
sarit
mAtfganDinIm
SUra
plavaRgamAH
suyajYo
pravegam
apAnftakaTam
anvitEH
jalpitam
itareShvapi
sonmAda
pfzwaH
sarin
yajYasya
vAlUkAm
pradAsyanti
raga
upasarpatu
10002
dfszwa
ariniSUdana
SUrO
satApaH
SuSrUzA
varavelaH
yayA
DvajacCatrEH
menakAm
sAda]
praSamsitaH
jarjaritEH
parizkupalASAni
vyavaharezu
yayO
himavAn
mahAbAga
karkaSEH
karJRjUmSca
sacarma
sasuhft
varAsane
15389
BunyaH
pfzWam
sasuhfj
cCidra
anuprayAtAni
sahasEnyena
loBitaH
tAlan
patattrirajena
samudite
yoge
igDAR^gI
yoga
itIva
pucCam
kokilasya
pAtakErapi
1447
1446
1445
1444
1443
agryABiH
1441
1440
lakShaRasampannam
samuditA
brahmaRottamO
1449
1448
प्रभावस्य
dadarSaka
saR^grAmam
rudanneva
javanAH
viBaktarakzaH
parityajan
ranger
SeShamsyAt
prasAdayAmi
sakTi
[vaSI]
sakAmA
12321
rAkSaseSvaraH
jepuH
suhfdaH
SreShwa
1804
pullAnAm
vicitrAm
kAlenApi
17102
suvarRavegaH
4725
anvezaRa
anvezaRe
4724
PullotpalacCannAm
samgataH
zage
Sarasamkftta
vyatikrAntaH
parikrAntA
rAkSaseSvaram
simhADyuzia
namasyanti
yugavat
izwEH
jalaPena
kulapraDvamsinI
aviditAtmanA
sca
rAkzasE
SAlmalyaH
AhartAram
devErapi
pracukroDa
vargamcA
BuMksva
4722
6261
(in
DarmakaH
sIsakam
aBiprapIditA
pAyayizyati
manojYayA
yAtuDAnAnAm
BfSasamkrudDaH
anujagAmaH
samyugeSu
krUrakarmARam
smftvA
paSyema
kumBakarRAya
prASnikaH
vikriyante
praTAnezu
pApakarmakftyaTA
[prekzyaTa
ahma
pratyanga
prabravImi
parvatAgrARi
duShwAtmA
samaveSayan
prakupyanti
rAkzasendrAtmajaH
devajE
gajAnIkam
mokzitAH
praDarShane
trAsena
SElAnucaram
atipravfHe
krIqati
durjayA
pravaRgamAH
samalaR^kftaH
pradiShwaH
SuBakuRqalAH
rAgA
tIrameva
AyUmzi
pariKAsu
deSarAtram
duhKArtA
naShwaH
samayamca
AgAm
ozwO
Karaputram
sane
BUmicale
BraShwAm
kaTamcit
paramanArIBiH
mUrcCA
15984
praSritaM
snAnA
jawADarO
199
198
mansvI
[astu
195
194
197
196
191
190
193
192
raTavAjinaH
Avedya
AlaSya
gavAkzakam
iSyAmi
pass
parAmfSaH
Asfjat
14546
virAjitAm
Palameva
mAsAByAm
vazisyasi
rAjakule
pAlayantica
samalaR^kftAm
parAmfSat
virUpAkzam
teapi
badDakawAm
jIvitO
klinnapakzottarAH
plavate
15496
aBiShekaviGnasya
dadAmi
17629
15497
guRoditaH
cezwamAnam
caturviDam
mAsAByAM
BEzI
upajIvinAm
15492
udayanam
cndra
gokulAkula
IdfSI
jIvAmahe
Bartfhite
vicinvanti
rucaye
vicinvantu
BUShitA
tacCrutvA
ayatnAt
nityAparAjitAH
brAtaram
AviShwaH
cOsing
gahvareByaH
laNkA
krosam
pIqAm
13531
parIkSitum
deyA
susTitena
IdfSe
12328
SravaREH
vicinvantO
vyaniHSvasat
krouR^cAh
vfzwayaH
utsArayantaH
acakzya
AviShwam
nirutsAhasya
sucakSuShaH
13534
sasyandaH
svakarma
13537
kascit
kARkzI
hayottamEH
DarmanityA
aBSiktam
KedAt
piDAnA
jarayitum
varastriyamiva
jigIzayA
kascin
3452
3453
3450
3451
3456
3457
3454
3455
citAmaDye
3459
SastrasyavA
sampAdaya
yudDAkAR^kzI
amodanca
BAShpapUrRamuKAH
asahyameca
BujasTEH
parikarzantu
kUbaraH
samviDAsyati
susadfSam
padyasva
वामदेवम्
sutAt
sAnu
SezAH
nfpatiSca
BoktA
17304
praSasta
makarAtayaH
vanarAH
ulkAByAm
14149
pAttanAm
sutAn
nimeza
diGEH
sutAm
14141
tfRavat
14143
vErARi
vAmatvam
jAgariShyAmaH
pfzWataH
AKyAtavyam
balouGAn
tejassam
jalASayam
pramuKA
vanarAh
15818
15819
11321
pfTvIm
sUtrakarmaviSAradAH
15810
vartatAm
ASIvizapamEH
niSitAgra
15814
15815
sutAH
15817
yavIyasaH
11182
jAjvalan
maDuraH
samvAdaH
sImanta
udIritAH
sahAyasya
AtmanA
viDAnataH
akzI
vindeta
7467
suvfttA
nicitEH
DIrasya
14499
camUH
uddizWAni
BAskrABan
visarjayitvA
14491
hInEH
14497
BAsvarAmbumahoragam
vaDyA
11187
Atmani
karUSaH
vAhyaH
11184
Atmano
durvfttaH
Atmana
BUtagaRAH
11185
Atmane
jvareRa
grAmam
[tAm
aBItaH
camUn
camUm
ASuparAkramaH
utsanga
pavanoyaTA
DarmajJRAm
MiTila!
sapatnAm
vaDya
samADidravanti
pravaham
rAvaRaSvaraH
SaraRyaH
mamasaKA
vasiShwa
sampatataH
balAhakA
viBUzaRAni
samavigrahEH
5729
kravya
hArdAt
sTalIH
SirAH
Anayasva
SAKAsTAH
rItIH
lanka
vimAnEH
kziptAn
vfScikAH
adeSakAle
dvijAya
SaraRyam
upasamdeShwum
yacanAm
tAmrAkShaH
AKyataH
sudArunEH
5722
sabAnDavAn
laGvastraH
avaSam
nAliRgase
SirAh
vyAdizwAH
namrEH
lankA
SirAm
AkaraRya
BraSwAH
5721
Sastrasya
gfheShvapi
paryAkulekzaRAH
samudyatAH
sUdayitvA
apratidvandvam
Duk
BinnAn
5724
BinnAm
mAngalyEH
SfuRuzva
17915
hetoH
6479
6478
10128
snAnAni
6473
6472
6471
6470
6477
6476
6475
6474
nivasatA
BinnAH
cakrAyuDaH
mahAtejajAH
eziBiH
lakzmaReca
paripfcCasi
17910
sIdan
anuprasannaH
balavaTaram
nirhrAdEH
nirastAH
rAjasutO
sarvAnIkasamAvftaH
aDvaSramaH
kanIyasA
naBastale
cetanA
harati
muditEH
avadan
manohlAdaH
parikziptEH
kAyAt
tArayizyati
sarShapAn
amfjAm
kftArTaH
sattvastya
atIyAt
prasAdanAt
tatvacanam
sAkSikam
[samaBidrutaH
13489
manohlAdam
daSanasvanaH
AtmAni
sTApaya
mEScApi
upadizwena
13289
kakSyA
aGaSamsinA
gunaH
codayAmAsa
16067
praKyAm
sakroDena
anuraktajanAkIrRA
ATayaH
vidmahe
kariShyasi
13286
anujJRAsya
yeSu
mfgaSAvAkzIm
(vould
yAtO
ajinAnAm
4044
4045
4046
4047
4040
4041
4042
4043
AtmAnA
mlAnatvam
4048
4049
vagBiH
tvadviDAH
sampradudruvaH
aDipEH
kirAtA
vatAm
rAkzasyaH
bABuByAm
mAmsEH
saDvajAH
sammantrtray
BAvanaH
3647
pitfvyam
karAgrEH
praRzwe
aSvagrIvam
vasuDAm
hrImantaH
12815
sadfSAn
IkShamARaH
duzwAni
vivasvantam
Banjan
yAvatA
varRASca
vAnarayUTapaH
antikam
maDyasTa
pratApitou
niHSvasamAnam
DanUShpARiH
taraRe
sambADAm
SakunAya
kaluzAmbAsi
gfhEH
fkzapatiSca
DarmAtmA
sadfSAH
kinnarAcaritam
preShayAmi
laR^GanArTam
lAngalAt
indIvaraSyAmam
maDyasTA
apekShayA
rakzasorasi
17435
parASrayaH
17437
babanDire
17431
17432
SiKarA
madarTaH
vyavasIndanti
17439
vipadgatA
madasneH
13324
11490
13326
pratiBAt
nipAtena
suganDina
13322
11491
yantritasya
samkfdDAH
udAraH
13328
13329
rAvaRagfhe
7547
tarjanEH
surAGawaSatena
sarvalokeShu
ftvijaH
9824
viSa
amse
spfSatu
amsa
madarTam
BaviShayati
bruvatIm
suganDinA
Ahnikam
spfSati
pUtA
mamaH
tulyASca
udAram
13965
samupASritya
DrutAtapatraH
parituzwoaH
sarvakAlezu
12811
BrAtAca
yudDeca
agnimca
pakzayoH
trapu
samhAram
nAnadyamAnasya
sanKyAyam
क्रतु
AyasAH
SuBre
nyagroDam
karRinA
anupApata
cidrezu
nirodDum
dIrGAmSuH
jagatIm
lakShmaRamca
abruvan
punjikasTalA
dIpyamAna
abruvat
dIpyamAne
miTyAvacanaH
sampraRunnaH
prasravaRAviva
vfzaH
vyapASrayem
12813
vyAhartum
adButopamam
ambudasamtatiH
BramSayizyati
utsAraRam
kliSyat
17273
KanyatAm
tvatprasAdAt
13968
Bakzayet
kilAm
vfzam
12812
adButopamaH
GfRayA
hFShwA
[SIrRAm]
vikasantyA
11872
also
11870
koRasamGawwitaH
supArSvaH
11877
samkrudDAH
anvasTa
SilpiBiH
14809
11878
mahomgataH
nirBartsya
13482
gfhakAntarAn
ahorAtram
DaraRam
SfR^gamiva
nirudyamA
indriya
gacCeH
romaSAH
SrezwaH
ugrarUpasya
(It
paryAkulAH
aSvapfSWe
samudagraSirogrIvaH
13485
10390
Jayanta!
aBiDAsyati
pratyUhAH
vihata
kftyeShu
vikawasyaca
11862
10392
SrutvAca
1681
1680
1683
1682
1685
1684
1687
1686
vrajet
1688
surakzitaH
aBAStAm
patimAtini
indraDamSA
10396
rameRa
AliKantim
sADvInAm
tridivAlayAnAm
nigamasya
adarSanajena
AtmaruhEH
velA
10399
svayamBUvaradAnajaH
uruH
ravanasya
avamamsyate
uttizWataH
mfgayata
Shaw
prAkzipat
lAGavAt
DarmASritAm
fjza
yogyAH
vikShataH
daSa
akartA
AyattAH
daSe
keSAnta
sangamam
vyALasamAkIrREH
lokeByaH
vikftAnanAH
manujADipaH
paripetuH
haraRAt
haraRAH
SADihi
unmatte
16564
18225
keSAntA
sajvAlakabalEh
aBirakSitA
maRividrumavEdUryamuktAviracitAntaraH
udArajuShwaM
sanGasya
3979
jAjvalyamAnam
prahlAda
Darizyanti
AjJRApya
calasya
supatra
vikftAnanAm
jajJRe
SuSuBire
praviSyEva
319
318
sanAgayakzEH
rAkSasADama
avaci
313
312
311
310
317
316
315
314
SIrzA
hanumAn
nfSamsezu
lakzmivarDanah
varRABiH
antakaH
utpannaH
SrAvyam
7217
maDyAm
SIrzO
pativratAm
sarpO
rAhumuktaH
dAkziRyAt
paruShaRi
muKavarRamca
hAsinI
murajapaRavameGa
SuBayA
tiniSErapi
dakShiRApaTAH
mahendrapratimaH
SIrza
tAmasAyAH
antakam
YAn
SIrze
lakzmivarDanaH
Aryajanasya
आत्मा
praTitAm
pumsaH
samniBam
SaWa
utpannam
sEnyapAlaH
16561
igEH
sadaH
vicked
17271
asamSayam
paricaryAm
divyaH
mfdaR^gatalaGoShEiSca
citrARirUpARi
anATavAt
17129
aByanujYAta
BAsvara
12679
nfttavAditrakuSalAH
brahmaRottamaH
yuktatvAt
kftamiva
anuyAntI
aByacodayat
kSouma
caRqAlena
samjajalpuH
utTApayAmAsa
pratiSrave
avagAhataH
asamSayaH
divyam
aBiShacana
rAkShasADipa
12675
6931
trastriMSat
12674
indoH
15407
16563
vAnarAnall
anuyAnti
pradIptAH
pUjayamAsa
2299
2298
6934
aTiraTasaMmataH
2293
2292
2290
2297
2296
2295
2294
niShkrAnte
12673
16562
12672
8125
atisanDitA
prapAm
8124
pratihAraRArTam
pradIptAm
pitfvye
nityamca
kaccin
Caru
10916
6811
10914
10915
10912
10913
10910
kaccit
kAlayate
mAnayantO
15702
10918
10919
upamaH
13240
jAtayA
15703
viDattAm
apavidDena
[inevitably],
atiraTam
jyezwasya
mahAbalah
kOSayAni
jarAm
varRa
mahAbalam
Aryakam
16428
vidyate
stanAntare
16424
divAkarasya
16426
AturAH
cCandAt
SIGrajavEH
16422
16423
9757
atiraTaH
upamam
jarAH
pracCanna
varRA
soumitreH
nigarhitAt
nacapraDAvati
vajrasama
kUwEH
gamiShyati
mahattvasya
vimaTitAH
9752
balADyakzAn
mADavasaya
samtyajya
cakmSuH
vAmaH
hhinnam
mudgarAByAm
praveSitAH
18227
sopADyAyaH
atimAtrayA
7709
7804
6069
mahAragja
SaSamsatuH
sugIvaH
balADyakzAH
BrAtruBiH
lokeSvareRa
7806
viBISaRAngadAH
durdamaH
vAmam
2741
2740
2743
2742
2745
2744
2747
2746
2749
2748
mArgAvaH
suSIGrASca
vargam
yajJRaSatroSca
SozaRam
pramuditAH
8710
rAjavitIrneShu
maRi
upasTAsyate
aparADyasi
aSuciBiH
vAnram
13620
sudIrGam
amaRqittam
arDam
rajani
vargaH
mandAtman
SAyinA
kliSyamAnena
rAmaya
Kara
magnatArakA
samakSam
komalA
14641
komalO
nivartyamAnaH
cakzusI
pAtitezu
sahasramapi
mahAvrataH
satyopabfmhitam
vidaDe
prahfzwena
nipatantiyAvat
Bajasva
3049
3048
Bakzyam
kzaRAm
catusraH
Ekena
3041
3040
3043
3042
3045
3044
3047
3046
asmgagatayaH
gfhARi
kIrtitanAt
nanAda
caraRenApi
touc,
suSeRaH
gfhARa
ramsyAmahe
prasannena
paripAtitam
BakzyaH
tesjasvI
samviSya
vrajatu
mandam
SatasahasrESca
prekzyamARAH
vyAsaktavEqUryasuvarRajAlam
avataraRe
rAhinIm
kudviSaRaH
suBakShaRa
jugupsanniva
vAgurAmiva
harSa
hayam
pUrya
aGOGena
viDAsya
agrARAm
cakarSha
drakSyaTa
adagDA
ekasyEva
samDyA
amoGAm
amoGAn
BftyESca
nfpottama
hayaH
15930
sametAH
SakuneH
anIkam
svAdu
pradeSe
vinikIrRAntraSEvalAm
riGteous
aviDyat
ArSheRa
avantIm
candropamEH
anyonyasamhfShwAH
apaSyatastu
vESyena
hfSwavat
Bavanam
pUrRAH
17274
Bajya
jihvA
vAnaraRAm
akShiRI
siKarARica
rAmadarSanakarSitAH
utpatana
acakraH
samutTAya
kArayanti
paRiBiH
gurURAm
pinga
pfTivyAH
pUrRAm
puShpaBAra
madavApyate
sumfzwa
mahOjasam
anaNgadanizkaDfk
izvastrezu
nibadDAMSca
hotra
yudDABinandinaH
saparvatavanA
mahAjavEH
karmakftam
prAsAsiSUlAyuDa
rAkShasapuRgavAn
samsuptAn
pfTivyAn
vAsinam
kapirAkzasAm
dAvam
pfTivyAh
upagfhya
3959
3958
dIptAnala
pAvakasamkASam
vanoddeSaH
prayAntam
3952
rajanIcara
3950
3957
parAn
parAm
3954
bASpaparyAkulekzaRAn
hfdayangamam
vanyAnAm
bADate
parAt
aDigamyate
SElAMSca
"yA
simhasamkASO
yuyutsuH
sItayAcEva
samJRAm
vikrAntAn
kimkarAn
cintayantyA
hftottamAR^gam
SvetABracaya
apasyataH
vipralamBita
durByAm
guhAsu
GAtayanti
hantavyaH
BAryAca
pASa
nAlakShayata
niryAtu
aBikAmayA
avana!
mEreya
SElanikASarUpaH
anDaH
avana)
aBivAdanam
uBO
vyAKyAti
akarot
pariviGnantaH
savismitam
akaroH
asuramca
ikzvAkunandanam
yakShARAm
jagama
viyAta
sarvasaH
vyUQAnIkAH
uBe
fzi
DanUmzica
agrABiH
fze
yASca
dadfSU
vitatAm
rAvaRorasi
samADatsva
BAsayantO
arkam
mahodaraSca
sarve.
asitonAma
kzatajopamekzaRaH
vEdihyAH
kftaG^yatA
kUlarAjayaH
aR^gadAya
pAnIyAm
padmaPalASa
mahABImEH
gotram
SokakarSitAH
arkaH
varamAlyAnAm
dadfSe
SElavarShmaRAm
vyAKyAtum
mahAyajJRe
naKalu
SfR^gapARimca
living;
sanadIgirikAnanA
unsEd
prapitAmahAH
4452
4451
4450
4457
4456
4455
4454
(Wis
4459
yAtA
aBiJRyA
samKyAni
yakSAH
tAdfSEH
putravatsalAmambAm
BetsyAmi
nipatAmi
karmaguRodayAt
campaka
rAjaguRasampannam
yAtu
yAti
aBikARkzati
parityAga
yAta
apacinvantI
pfcCAmaH
praviDyantaH
anfSamsAca
dAyinI
veSwitAnAm
dAyinO
yuvatiH
puSkarAkza
aSve
DIyate
[kalyam]
9472
aSva
vfzaRO
kzayakARkziREH
samtaptO
1760
SaKiraH
aSvi
puShyAt
hov;
anyAmSca
vaDizyati
BUtodanena
yUpezu
muniBiH
samtapta
tozitaH
rarAjante
KharaSca
romaharSaRAH
dakShiRa
sArkakAraR^qavam
pracetAH
caraRESca
niyamenEva
guhasya
anuhlAdaH
rAjamArgezu
vartitavyA
svAsyaTam
matpurIm
apAsya
dakShiRA
asatya
durBikSa
kfSAm
udyojayAmAsa
ariSudana
kfSAn
9471
[dur
poutram
11592
rugRAH
dInAtmA
aprsahyam
apAsyA
manujasimhasya
samyAnti
nIlalohitamAJRjiShWapatravarREH
4969
upAhara
nistoyam
2175
BujAntaraH
awavi
tejasAm
mAhAtmyAt
7128
4966
atItAyAm
7127
7124
7125
caritAm
4965
upavanezu
7121
tvaddarSana
4964
SeShva
tAmyati
gasya
Apnoti
DAnyamAlinI
16061
jagAmA
vacanamca
muKen
anujAnIhi
aBiranjitam
jivalokaH
tejasAH
vipaRApaRAm
praviSatAm
great-souled
4960
dvArARi
13766
591
590
593
592
595
594
597
596
599
598
atigEH
DarzitAnAm
lakzmi
aR^jali
vartamAnena
samviceruH
rAjJRaH
dvIpe
equal
13763
IkSaRO
vimaTya
14041
vAyasenEva
14758
mAsyAm
anyo'pi
budDipraDAnAn
14755
AsureRa
SaR^kitum
14750
5795
puravaryAm
yuH]
evaca
devadAnava
mayAsaha
asI
suDarmyam
trAsitA
visfjat
mohAdvA
13904
13905
13906
pradoSheShu
rAjaDAnI
rAjyAni
13902
13903
payamapi
14048
saccatrAH
anucarite
13909
sarayU
vilupyate
18104
upAsinnAH
18106
18101
18100
18103
akliSwakAriRA
alakftaH
DyAnam
ganDi
Ahne]
KaqgI
udDftaH
5579
5578
5577
5576
5575
5574
aDarmabudDeH
devArTam
5571
5570
valAkImiva
11110
pravfdDottama
1936
kUlaGAta
11112
[matim]
11115
vasantamAsAdapi
arTacandram
upaviShwasya
vikramaSca
gAtreSu
11117
raGoH
asan
AjJRapya
11226
11225
11116
11223
pratijJRAtam
priyaBAryasya
11220
raSminA
trikUwaH
virADa
virADe
maRiBiH
haMsa
virADo
3831
kevAlAnarTasamhitam
rAjAnameva
17994
pratiyodDAram
cakramuH
mfjasi
kArataH
BUtasattamaH
vinABAvam
jawAaDaram
pramatta
viBISaRe
8716
KamBiSeha
viBISaRa
aBi
kzaRamapi
acodayaH
8718
DaraRIDarAH
SezAyuzaH
bIjam
8719
nipapAtaha
pAmsuH
aBA
ucCavacAn
yajvanaH
acodayam
acodayan
carts,
Asanena
nirdaya
acodayat
aDigantum
tulyAm
BrAtfiRAm
sarveH
jyotiH
n^yAtayaH
prarohAn
DAtuByaH
prasannAH
Svetam
kOsalyAyAm
kapikuRjarAH
vAraRendra
SrAH
viBiSaRaH
kinnarIva
duSwAtmA
pAtanam
agnidIpti
anujAnAmi
SriRatA
bARaDAvAsahasrEH
tvAm
16628
16629
16626
16627
aBitvaram
16625
13685
mahipatim
vihvAmitraH
vytikramama
kOsalyAyAH
SvetaH
kftajYAH
prasannAm
12758
AjyaganDa
12756
12757
12754
12755
12752
12753
12750
12751
vasiShwasya
yudDepsuit
nivftAH
prayate
tvAM
upaBokzye
anvezyaH
pAdapamuktena
pure-minded!
asamjR^aH
vijfmBasva
rAkzasarzaBaH
kShveLantaH
9119
Sakuni
16996
miTunAt
jayantaH
16991
samprahfShyati
11406
9111
9110
manasvinaH
near,
9115
9114
satyAtmanaH
9116
12284
12285
trElokyamapi
12287
12280
SaktitomaraDAriRIH
12282
12283
11403
12288
manDarakandarasTaH
anAsikAm
pradIptottamakuRqalam
Arogya
kakutsTasya
13237
dUtavaDyA
nirBayasya
Salyakartanam
11857
atidAruRam
upanizevate
sarAzwram
upalakSitAH
pannagI
yakShye
Ye
KyAtaH
SivA
SatahradAm
SAStraH
SobitAm
nArAcaH
akliShwa
samavizwaH
samupaveSitaH
14955
parasya
13484
virUpA
hatvarTayuktam
rAvaRasutaH
[sancAryamARaH]
DanyAni
sukumArasya
kftArTena
16745
videharAjasya
raTavAjigajAnAmca
prahasAmi
arTasADakaH
upayayatuH
avagacCa
pannaga
KyAtam
10664
[rAjYaH]
10666
10667
SokAntasya
10661
10662
10663
13481
13480
13483
virUpa
bARahatam
10669
13487
virUpe
sUcyA
srutam
AjayaH
samudEkzata
kAriRO
rAkzasADipam
marudvasumahoragam
tadAnIm
kAriRA
vyuShwAyAm
anAgamana
kAn^kzayA
avAptaH
sraptagAtrasya
brUhi
ataTocitaH
divOkasEH
nIlameva
BratrO
saMgrAme
priyataraH
avalambitum
13156
kAriRi
rAkzasADipaH
13153
13152
maDyasTam
potakEH
paramaprahfzwAH
vicetanam
13159
13158
10592
10593
10590
yuyutsavaH
10596
ganDarvaRAm
itTam
avAptam
priyataram
10599
nararShaBaH
pravekzyati
dfptayoH
4258
purAlayEH
kulapatim
Ahatena
paryavArayat
yaSasvinO
BAgIraTIm
dUtA
krIqantaH
जग्मुः
aSezAH
mAtApitrO
5163
rAviRam
16805
samstamBanIyaH
mayasaha
jAlAvftena
mahezvAsO
sADAraRAH
yattaH
jAnuBiSca
Adi
prakASatvam
vAnarAmca
nAdASca
parizicya
saparizadaH
piban
rAjatIm
niSAdADipatiH
prARaharam
vEvasvatasya
Teir
16253
SrAvayizyAmi
sasuhfdgaRaH
laGunA
jIvitAntakarAH
rAkzasaGnI
nandArDanaH
Atmasamasya
11026
vivasvAn
ikShvAkusutam
niSAdADipatim
vinirgataH
marIcena
sannaharSha
surezu
paryAkulekShaRaH
assumed
sTalAmi
vIryAdi
parikleSaH
samaraBaH
1348
durbalA
samAyoge
nipAtitEH
4468
sravatA
16961
1340
1341
1342
1343
1344
mArkaRqeyaH
1346
1347
mahIDrakaH
paR^ka
grAmaGozamahattarAH
pade
gatam?]
BUtikAmaSca
Bajizye
sarveapi
4465
yAcanam
nazwAyAm
sakroDaH
dvIpi
pratiyAsyasi
anusantatim
vadamAnaH
SArdUlaH
mittaH
varSaSatAdapi
naSaktAH
vihanyase
vyasanAni
ABayA
akAlamftyuH
surAzwraH
mAmakAni
smaradBiH
Darasya
8377
8374
rAkzasarSaBaH
8372
8373
8370
8371
[karma]
meyam
harInena
8378
8379
AdO
asamvftAyAm
avigaRya
hfdaye
hfdaya
gurutA
nAnAratnasamAkIrRam
rAkzasarSaBam
ullABiH
muktAmaRisamAmuktEH
nirveSwum
17684
muR^cati
dfzwyarpaRa
niScitArTeShu
18229
nIlayoH
pARO
SarOGeRa
EndraSirAn
viDArayitum
izuDI
DUpyate
aDvaryuH
yaTokta
SatravaH
sAram
aj^RAtam
942
BAryApahartAram
etadvacaH
jalASayAMSca
SreSWah
mayUrAH
pApasankalpAm
golARgUlAn
acalABAni
sAraH
prayatAtmavAn
samkShayAt
kAmArTkfcCreShe
8141
netrAyAH
viShAdayantI
Srutena
BAziRO
dIpAByAm
sahasrAkzasya
SuSruvaH
16967
dvandeve
3629
3628
17681
8140
banDanena
3621
raSmiBiH
3623
3622
3625
3624
3627
3626
BAsI
vikroSan
kalpavfkSa
rAkzasandraya
avasTAnam
sTIyatAm
tvadfte
14586
cUrRitAn^ga
15797
rUpyakopahitEH
sujAtaR^gIm
pradoza
mahendradattam
saraTe
vittam
15795
pramAdyanti
vyAkocAni
badDAjJRalipuwA
15794
AvedayAmAsu
adfzwaH
pralapantam
vfttAyAH
PalAn
katTante
6883
svarAn
8142
baDyatAm
yAcyamAnaH
15791
gunavadBiH
samIkzitam
15790
SeSva
praBurevaca
plavagamottamaH
rUpasallApaSIlena
lokAnm
boditaH
tilkAH
jaH
vapuH
sanAgarAH
mArgitavyaH
tvASwram
parvatAgrAt
BinnAmi
tapO
he;
akftAtmanA
17369
vapuz
indrASanisampraKyam
svarAH
DarmaparigrahaH
mAtrARi*
svapnezvapi
tapa
[darpam]
BrAmayantI
jam
duhituH
15799
15980
rAkzasavyAGrAH
15798
parvatottame
SociShyati
tapo
2464
2465
2466
2467
nABi
2461
2462
2463
pravemuH
hariH
2468
2469
sahabAnDavam
samagrARi
ASvAsya
munivastrARi
aDizWAya
pramARe
nayiShyati
8147
pramARa
narendraputrAya
pfCate
SuBataram
vanditavyAH
puruzarzaBa
rajatavAsoByAm
11043
avAdayAn
harim
avaSIryanta
pramARO
saMcintya
jivitena
praveSyamAnena
arTO
kARkziRaH
aByanandan
atipramARAH
unmIlita
DaraRyAH
martavya
samakampata
parItAkSyo
daR^qakAvane
9652
nirmitaH
9650
caturRAm
kalpAnta
9657
9654
9655
9658
fKzAH
tyAgasaMyama
kanWagam
sidDopa
DaraRyAm
BriSam
kaniShWa
skandAvAraniveSena
BuktavatAm
samtvasitaH
pitrarTam
Agantam
koyazwiBakEH
AhnA
latABiH
14347
tinduka
dApaya
pitfsuSrUShayA
dEtyAn
17644
niSpetuH
nirmaTyam
prasaktASrumuKI
vigfhRanca
8069
rakzasAH
nivfttamAtre
11040
16847
GattitaH
suKAH
prAsEH
astrapASEH
vihamgamAH
patatri
17688
cAmuH
14346
suhft
aSanI
16842
citrAh
gfhya
punareva
tapasvi
samutTitEH
SuSrUSA
rakzasAn
rakzasAm
nABivAdayase
pampAyA
16841
martu
kAryagatayaH
priyApriye
tapyate
suKAt
nUpurARAmGoSheRa
4951
yatna
pravadAm
kfzwa
tapasvI
kftta
tatparA
diDakzataH
pUrvameva
izwvA
kaTAyAm
tatparO
tApa
muR^canti
DaraRItalam
guRWita
vadan
pfTuvakShAH
Palgu
1208
mInavarAn
sapraBam
3368
3369
11993
CinnapakzaH
3364
3365
3366
3367
3360
3361
3362
3363
surararShaBeRa
4957
niyamAH
urutejasA
mudgarErapi
12172
samparIyatuH
bARena
kaR^kakAkamuKAnapi
vadaH
doSaH
4272
4271
4270
4277
4276
4275
4274
kimnimiHam
4279
sampUrRAm
mahatIm
tripuram
pArSvatah
samharate
8944
samKyA
bAlAnAm
grahARAm
baBUvaha
dAsyasi
mahIDarendram
sPIta
doSam
samantataH
prEShwaH
visfujya
puSpam
sOmitristu
sampUrRAH
vyAjanam
netrajam
BfngarAja
12178
nirGoSAH
suskanDaviwapEH
samKya
12179
samKye
parya
vinAditAm
sadasya
acacakShire
vadantyaH
vijayakAmkziRA
pArvAtIH
17180
parIvArEH
kfSRaScEva
havyavAwiva
pAdukopAnahAm
vidigDa
584
13093
6773
apakArARAm
15584
visasajja
ADayaH
vimSati
BImanirharAdam
havyAH
cakrAn
cakrAm
maRIm
of,
suhfdBiH
jayyam
mahArAjena
uccritaH
14354
amAtyagaRAm
avaDyataH
dantAnAm
of;
aDikagamBIram
rAjarSheH
paRavAnAmca
samalaMkftAm
SokamAvizwaH
samyogam
sTABiH
balOGam
vitaTam
zazWaH
sarvaratnaviBUShitam
kAlasamkASaH
वचनेन
vAnarSaBAH
jAmbavAmstu
of]
upamikShipya
mAhArajam
protecting
ravAH
17043
kftAnjalim
tapasvinyA
atandriByAm
daSaraTAtmajah
nimIlitaH
samlApAt
kAntArAt
DfzyAH
aDigantA
praBti
darSinam
senApatiH
kramedyenA
enemy)
isSUpalayantrARi
parAjitam
AvftAnica
niyatiH
tridaSendra
yuyuDAte
6125
6124
6127
6126
6121
gacCat]
rUpAm
6122
pumskokila
atitejasvI
6129
6128
gacCati
senApatim
rakzasAmapi
gacCata
utpAwayAmi
gacCate
marzayAmi
4854
nATavatI
nAsaH
rUpAH
10442
raRamUrDAni
kAyavfdDim
pAriyAtrasya
prAvfwkAle
ASrayaH
pInAByAm
putri
rAj^RA
mahASanayaH
putre
balakarAH
suvarnEH
putra
AcaritaH
samyogEH
syandanottamaH
viz.,
yaSwiBiH
praSaMsantaH
14349
sAnDakArA
vanezva
akula
rAj^Re
putrO
pramumoda
ASrayam
ASrayan
16238
ApannAnAm
AtiSWaH
zidDa
putrA
rAj^Ri
viGnEH
AsanAn
vidIrza
pravfttarakSaHpiSitASadoShaH
setasahasram
anudarSayan
syandanottamam
gErika
udAhftam
vijJRApya
yUDapEH
UrDvAm
nEkaSastramayam
atraBavatA
nimnagAH
samutpatitam
4851
samudrAya
pracCannam
sangasya
17107
tatrastaH
kzatajokzitAm
jAlavitatam
vEklavatAm
16233
praRaShwajana
upahasizyanti
SAstradfSwena
16232
BanjanaH
devasTAnEH
vAnararakzasAm
vinASitavAn
SAStrataH
pitrAca
17589
meGayoH
samsidDEH
dAritena
parArTyakAguru
AcalAH
SabdAn
kftyam
Aropyate
satyasTam
SaSiniBam
DAnasan
Yasmin
vastrAR^ga
BrAtrAca
8970
ramA
yukto
anucitAsya
8971
joDARgulitraSca
cakracarAH
kftyaH
viBrama
susamhfSwaH
Sca
adUrasTAm
atulasvanAH
visarjaca
gomAyu
SIlasya
prayAte
dfswvA
dagDaH]
jAhnavIm**
moho'pi
sampatnti
.kftAm
JRAtInAm
yaSasvinou
samAruruha
nfpatou
rAmadarSana
puzpasamcaya
prayokzyAmi
SayAnO
14383
14382
14381
nakramakarAkIrRam
raTopasTam
gfhARAm
senApatizu
nAsam
rakSati
sevyamAnAH
17583
AtmacCandena
17906
8412
rakSata
guRataH
.
8411
udIkzantam
puzpasamsarga
visvarEH
harIndram
vyajanEH
12638
vyAmiSrakeShu
kaRWEH
avaBagnaH
place;
maDumatA
8415
yojana-s.
vaDEziRaH
17091
8793
prAgdvAre
viSeShe
mAniva
parivftAm
vinikzipya
niSAcarendraH
sanjAta
kandarAntara
pratisamAdizwO
antarikzeca
apadeSAt
Sfngavantam
nissvanAHca
aBisanDAya
aparihAryeShu
12979
kalpa
12977
fcCati
avekSamARaH
prAkirat
12973
SrAntAH
12971
parivftAH
7080
7083
duHKAmbu
asmAkam
7084
7087
7086
7089
yuvanASva
pIqyate
acireREva
BinnaH
sTirAnurAgaH
paramavAjaBiH
punarAgataH
kSudraH
kalpO
9806
SrAntAn
paramodvignAni
SrAntAm
harShayan
viSvAcIm
AyAsaH
8170
8171
8172
8173
8174
tulyameva
8176
ketoH
8178
8179
ruzwam
mantriSu
karRam
9508
pramadAya
17118
6949
6948
nAsikayA
6943
6942
6941
dAraRe
6947
6946
6945
nAriRAm
nirAyuDAnAm
nyazidat
17999
siMhasattvagatiH
garden)
aBirakShitA
[caranti]
etatvAkyam
aprameyAya
ruzwaH
8906
pramARena
kAzWam
udDartum
samApanne
yUaBiH
mudAnvitaH
rakSitam
mArIcO
9501
kzuti
pratimokSyAmi
AptadakShiRAH
prAcIm
vearza
BartAcEva
nfpAtmajam
yoDeByaH
nAkalpayat
9505
pravAsAt
vErasya
durAtmAnam
asvameDe
mArIco
ASIrgeyamca
rakSitaH
ArtAH
BIroH
prayojakam
aBinandasi
praKyAtAH
mArIca
nfpAtmajaH
anvekSasva
anR^gEH
13486
SItEH
upAsitvA
Arhoha
samapUrayan
paripfcCataH
SveTAn
anunayAmi
kowiyUTa
stryAH
vyra
parAnarIn
aSayAn
13737
[anvaSaH]
13735
13734
tiShu
13732
13731
sItAviyogajam
12966
arDi
pramadAByamcitAm
jyotirmArga
praR^jaliH
11380
11381
11382
11383
11384
hastAByAm
11386
11387
11388
samhanana
pratIkShite
vEritvam
arTahInam
15908
vikzatEH
16057
nAtiSoBate
17998
pratiBASase
arivaDe
bAhuBiH
raSmi
(aBiSecitAH
nagarsya
jAmbAtaH
nicakartA
tuShwuvuH
dArURi
raSme
rAkzasacamUmuKya
fShimyaTA
rAjarShi
vyarTA
Asangam
pariDAya
samkalpAH
praptakAlam
kosaleSvaraH
anena
Urvoditam
vArAcEH
guhyakEH
nadInilayanAH
uSanA
cinTA
ganDAmScApi
candanAgaru
SAta
DarmajYasya
darSini
sADo
avasAditAH
SatrunibarhaRaH
kUwe
nirDAva
kAncanaH
kUwa
pariBakzyamARam
kSIriBiH
tawam
suryeRa
rAkzasayUDamuKye
suhflleKyena
nIta
bAladivAkarapraBam
dvandvAnivA
samAnayana
eteca
nIti
ISvareRa
tIrTAni
mfzwAm
15864
savigraham
8550
kzuDAvtasya
sAmudrEH
aSruvegapariplutEH
kAncanam
eSha
maDyameva
banDuram
viroDitAH
pravaktum
AviveSa
10193
bAladivAkarapraBaH
nItA
parisusrAva
vidyut
atibalAt
ArtAm
sBArAn
SoBam
taraR^gouGaH
giriSrezWam
fkzavAnara
asitakeShante
akArShit
alpamatiH
sahitAH
kaniShyasi
mAturvA
7867
7866
[apahftA]
7864
7863
pfzatam
7861
7860
rAkSasAnAm
madIyA
2516
7869
7868
16819
jIvitAnte
vAdinIm
surasammatA
nivatyasi
16811
8829
16813
14843
16815
sahitAn
16817
16816
12129
12128
samGAtajAtormi
sarAmsi
12121
12120
12123
12122
12125
4147
12127
kapimuKyAH
saraH
10416
10415
deSam
10413
10412
10411
10410
aSoBanam
Dft
nipAtitaH
AkASa
10419
darpam
kalpA
9328
9329
samyugaH
Dfk
Satam
dIrGam
9323
9320
9321
aBiBAzaRam
2835
9324
9325
sADurvA
budDiH
8943
karaRaH
8945
saram
deSaH
8946
8949
8948
darpaH
SikShAjJRAH
sItAyA
samyugam
mahAgnREH
13386
deSa]
gantukAmasya
8555
atiSaR^kAca
(Anasuya)
samsTApayAmi
pracintaya
anarcitum
15291
drutA
vyadArayat
ekAdaSAnAm
14728
prasTitAH
mSumataScApi
BayAvaham
pramadayA
त्वरितम्
15862
sAynDaH
karRiBallEaH
viditAH
zatpada
darling!
1991
1990
1993
1992
1995
1994
1997
1996
1999
1998
avasTAtum
vasizWe
prasTitAn
CAditA
hitapARqUram
5481
paryAkulekzaRaH
avaGozayaH
catreRa
indraSatruH
guRyAt
14720
757
rAvaRAjJRayA
SrAdDe
SrAdDa
2860
2861
2862
2863
2864
2865
2866
2867
2868
2869
kuyoDiBiH
piR^galaH
rAGavataH
fkzavantam
pradaSanam
sUrye
pradakziRa
sUrya
varRaH
5055
kAmarUpiRI
Razwam
arjitam
budDeH
SruRvantu
dUre
vAnaravaraH
tapobala
angAt
dUra
sugrIvAya
varRam
vfttayA
sUryA
nirjane
hemaBUzite
prItamAnasaH
sUryO
KaronAma
praveSya
mahAplavam
putrikAH
tIvrarUpABiH
pAtAlasya
vfkzahastam
ibalenavA
BaveyuH
viSvajit
anyeSAm
ihasTe
janitam
18082
samAcakzva
arTAnarTAntare
14810
SudDena
ayoDyAmiva
aviSaye
pitfpEtAmahIm
ardanam
SUraSca
mahABAgEH
anAgate
muniveShasya
dfQajyam
SIvABiH
muniSArdUla
samsfShwA
manaScandam
ardayitvA
smariShyasi
upAsante
viharasva
BakSyam
15187
febrility;
13970
suduHKitAn
sahayA
maRgaLAni
viSAlAkSyA
DEryAt
giriSfRgARi
samIkzamARaH
varta
mAnDAtA
duzprasahAm
vinaSyanti
tapanIyavarRAH
viprakASete
ukzita
daSAviBAgaparyAye
nakzatrAm
DUmena
vanamtu
samadyutiH
paramadAruRA
praskanna
duzprasahAH
vimuncantam
viDAsyati
rakzasAnAm
suSheRaH
AtmaBiH
juhvati
samAgatO
dIptAH
Shisamou
dahyate
naBavizyati
harSham
SlAGyam
varadAm
asitekShaRe
dfzwAyAm
upajalpitam
lakShaRiByaH
kaRWasya
hariRAm
lakSmanAya
vihangABirutAnica
kShapAdO
prAasa
anupaSyati
12805
BagnadrumaSilAtale
vadjozyAmi
pravfttEH
asitekShaRA
SlAGyaH
plavaRgamEH
sTAna
"hA
KeditAH
santapyet
raSmimantamiva
brahmarShiBiScEva
sTAni
atulayA
vyAkaraRam
AvArayadBiH
ASitA
18113
16128
18110
SayanAt
samprasupataH
udDftya
citraBAnunA
pratijJnA
samgamyaca
SayanAm
upakArajRaH
kirriwinam
balArRavO
laR^kApura
priyavAdinaH
kARcanIm
prapatitAm
[pari
SiKAgra
sampat
saprAkArAm
lakSana
praharSeRa
strIniyuktena
laR^kApurI
upAsitAH
SayanAH
12428
alaRkftaH
18119
adButAkArAm
sannicaya
bahuBI
viPalam
samfdDovA
susvaram
Aham
kulInASca
5549
avagAQEH
nareRa
12445
yUDeSu
vfnda
pratisanjAtamapi
mfgagaRAkIrRam
saKIvacca
ASugam
parvatesya
YuDajit
maDusUdanaH
dAm
dAn
durbala
AhaH
prasTApayitum
dAt
surarSisamGottama
niveSyatAm
elePant!
anyonyaBramalAkulam
(as
aBirAmaH
utPullanayanA
kAkutTse
daDivaktrasya
kumArO
vaDAya
yoDinAm
sahAya
kumArA
vatsyAmaH
SEleShu
DArmikAn
kftAlayAni
mokSyAmi
12683
carantam
vivarRAm
kadrukAm
Terein,
2051
2050
2053
2052
2055
2054
2057
2056
2059
2058
4824
kumAra
4822
4823
4820
kumAre
jvalana
17557
carantaH
[Bramati
mantro'pi
Srutasya
anujasyaca
ratnaSoBitam
sAgarayoH
AsADya
bAhvantaraBogarASiH
sanIpe
prasArya
8992
gayezvena
rakzyaH
paSyAmaha
parAkrame
vase
vApIH
paSyAmahe
parAkrama
avaraRA
siktarAjapaTAm
samkzodayitvA
pramucyeta
namatA
kfstsnam
laRkayAH
kaTAH
kAkutTAH
yadaScanAH
anfRam
mftyoH
suSroRIm
parAkramO
SarAsanaH
rAjayam
cUrRayAmAsuH
parAkramA
samAkulAni
BAzamARasya
toraRa
mahAmeGasmasvanam
rAjarShipitrudEtyAnAm
pipezatuH
anfRaH
kampAt
kaTAm
[dadfSuH
bahizkftAm
17289
vanaspatiH
praRAdESca
prayayou
SastrESca
13428
manasvinIm
anAryaH
10489
cAyAyAm
13426
samhananopetaH
hasantam
यथा
13424
atibalAm
ruDirAplutaH
13423
prasahate
arunDatyAH
13422
kftAJRjalIn
pfzWagatO
BakSayiShyaTa
anAryam
muktABiH
anIyAtam
rakzasacamUm
praviveSaha
kirriwena
drakzyaDvam
vaDAH
avandatAm
kroSantIBiH
upataptodakAH
santAna
adrikUtAcala
15671
15672
manyee
rAjyakAmuke
vetrajarjana
kaTayitvA
paryupAvfttaH
15679
DUmAgram
mAlyApaReShu
avakzipanti
panIyam
grAhitaH
aDomuKO
AkrAntam
BUtAnukampinam
pativratAyAH
kAntaH
11238
anvekSaRIyam
kacCapEH
noblevoman!
suhfdgaREH
parAvaraH
utTApyatAm
kazwA
meGadarSanam
AkrAntaH
manojJRarUpAH
pareta
svAmihitam
rAkSAByAm
sugrivam
kAntam
vizRuriva
prapadyaTa
Bagavan
lakzmaRaScApi
dAsASca
[asi
snigDavarRah
DarmapaTe
5897
vajraDareRa
11230
sapankAm
vfttovA
anAnAm
akliShwakarmaRaH
aropayan
vikAram
Bagavat
samitIH
11233
vinDyasya
Akurvan
BfSan
11235
prajA
maharSaBaH
ahutAgnimca
8318
atmanAm
anAryeRa
daR^qakAranyam
jvaladBiH
virahitaH
cacara
vAnaryAH
sarvagAtreSu
pariSuShyatA
nASayizyAmi
kanakatsarUn
arTopahitayA
bahuvilapya
rahaH
virahitam
nirvARaH
kfpam
samprahfzwadvipa
fSyasfR^igaH
puzkariRIm
anvIkSya
upasevitam
samaram
upAya
bahvayaH
yena
pfzwte
hEraRyAnAm
rAjakanyABiH
adButavIra
pr^iTak
pfzWAni
pUjyam
mAtfvacca
yojya
karavAma
ciCeda
viparItacctAH
nihatAnAm
cetanAca
bahuguRam
suprasanne
aDigacCa
viSvastayA
kadAcana
KaqgAmSca
BagnadarpaH
dvijarShaBAn
BinnavakzAH
AlakSiteShu
DarmiShwe
anugaccati
samaBidrutaH
dfDam
pUjyaH
SoBAni
yAsyAmahe
pracikzepa
nidrArTam
kandarpamiva
praviCeda
fkShamuKyAH
gfDAya
dfSyena
korakAH
yudDAya
amarAvatIm
cEtyagfhAn
SoRitAvfta
ritual's;
16917
kOsalye
putraSatEH
viBinna
anvaya/vord
drazwum
manoramO
BUShaRe
vaR^canIyAH
BUShaRa
yatnam
yatnah
PalgunIByAm
vidBiH
han
kOsalyAsutam
suKeShu
directed,
mahAprAjJRa
antarikzAt
13488
vyAlamba
mEndastu
maTaH
mahAjanEH
sarvAvasTAsu
11607
raktAkzaH
yatnaH
souhfdam
BasmIkftA
mAmsAdAH
vyAditAsyAH
tatrasTAH
SfRgam
aBinardante
ADyAropayate
vidyayA
santApaH
vedEH
nfiRAm
toyapUrRam
[cicCeda]
ahatO
hanumatpramuKAn
tanUjaH
puShpARi
mahAtale
avApnuyAmaH
tatrasTAn
utsAhe
vasu
tilakEH
KarAn
kaRWaSca
6688
6689
pratyUza
rakzitAH
upakalpita
yatavratam
6681
6682
6683
6684
6685
6686
6687
prasUtam
kuR^qala
